Repository: hobyHardiot/national-park-isalo
Catalog: translations/messages+intl-icu.*.xlf
Languages: mg

source: Population
mg: Mponina

source: Les Bara constituent l’ethnie dominante de la population environnante au Parc national d’Isalo. Leurs activités principales sont l’élevage, de zébu surtout, et l’agriculture.
mg: Ny Bara no foko lehibe indrindra amin'ny mponina manodidina ao amin'ny valan-javaboary Isalo. Ny fiompiana, indrindra ny omby, sy ny fambolena no tena asan’izy ireo.

source: Climat
mg: Toetrin'ny andro

source: Le Climat est du type tropical sec , avec une précipitation de 800 à 1000 mm de pluie se répartissant de décembre à mars de chaque année et des températures moyennes mensuelles de 17° C en juin et de 25° C en février.
mg: Ny toetr'andro any dia tropikaly maina, miaraka amin'ny rotsak'orana 800 hatramin'ny 1000 mm ny orana manomboka ny volana Desambra ka hatramin'ny Martsa isan-taona ary ny salan'isa isam-bolana dia 17°C amin'ny volana Jona ary 25°C amin'ny Febroary.

source: Altitude
mg: Haavo

source: L'altitude varie de 514 m à 1268 m et la profondeur des canyons peut atteindre 200 m de profondeur.
mg: Miovaova ny haavon'ny 514 m ka hatramin'ny 1268 m ary mety hahatratra 200 m ny halalin'ny hantsana.

source: Localisation
mg: Toerana ahitana azy

source: Spécificités
mg: Ny mampiavaka azy

source: Le parc National Terrestre Isalo est une représentation écologique unique au sein du réseau Parcs Nationaux Madagascar : un massif ruiniforme de grès continental datant du jurassique avec sa géomorphologie typique et sa végétation rupicole endémique (Aloès, Euphorbes, Pachypodes, Kalanchoe …) et la faune spécifique de cet habitat exceptionnel (reptiles de rochers dont la grande majorité sont endémiques).
mg: Ny Valan-javaboarin'i Isalo dia fanehoana ara-tontolo iainana tsy manam-paharoa ao anatin'ireo valan-javaboarin'i Madagascar: vato fasika kontinanta rava avy amin'ny Jurassic miaraka amin'ny "geomorphology" mahazatra sy ny zavamaniry tsy dia fahita firy toin'ny Aloe, Euphorbia, Pachypodes, Kalanchoe, sns.Ao ihany koa ireo biby amin'io toeram-ponenana miavaka io (biby mandady, ny ankamaroany dia tsy hita maso).

source: Paysage
mg: Tontolo

source: Voir
mg: Hijery

source: Faune
mg: Bibidia

source: Flore
mg: Zavamaniry

source: Droits d'entrée dans le parc
mg: Saram-pidirana

source: Enfants Malagasy
mg: Zaza Malagasy

source: Adultes Malagasy
mg: Olon-dehibe Malagasy

source: Enfants Etrangers
mg: Zaza vahiny

source: Adultes Etrangers
mg: Olon-dehibe vahiny

source: Les tickets d'entrées sont
mg: Ny tapakila fidirana dia

source: disponibles
mg: azo alaina

source: auprès des guichets d'accueil de chaque Parc National, soit dans l’enceinte du kiosque de l’Office Régional du Tourisme Analamanga à Antaninarenina auprès du point de vente.
mg: eny amin’ny birao fandraisana isaky ny valan-javaboary, na eny amin’ny kioska ao amin’ny Ofisim-paritry ny fizahantany Analamanga eny Antaninarenina eo amin’ny toeram-pivarotana.

source: ouvert
mg: Misokatra

source: du lundi au vendredi, de 09h à 17h et le samedi, de 09h à 12h00.
mg: Ny alatsinainy hatramin’ny zoma, amin’ny 9 ora maraina hatramin’ny 5 ora hariva ary asabotsy amin’ny 9 ora maraina hatramin’ny 12 ora alina.

source: Droit de guidage non-inclus
mg: Tsy tafiditra ny saran'ny torolalana

source: Toutes les visites doivent être obligatoirement accompagnées par un guide local.
mg: Ny fitsidihana rehetra dia tsy maintsy miaraka amin'ny mpitari-dalana ao an-toerana.

source: Hébergement à Ranohira
mg: Honina vonjimaika ao Ranohira

source: Offrant un mélange parfait de confort, d'aventure et de tranquillité,
mg: Raha te honina tsara ampitoniana sy ampilaminana

source: est le point de départ idéal pour explorer toutes les merveilles du parc national.
mg: no toerana tsara indrindra hijerena ireo zava-mahatalanjona rehetra ao amin'ny valam-pirenena.

source: Vivez une aventure authentique au cœur du parc national avec un séjour à l'Isalo Rock Lodge, où le charme de l'architecture locale rencontre le raffinement moderne.
mg: Manandrama fitsangatsanganana tena izy ao afovoan'ny valan-javaboary miaraka amin'ny fijanonana ao amin'ny Isalo Rock Lodge, izay ahitana ny hatsaran'ny maritrano eo an-toerana miaraka amin'ny fanatsarana maoderina.

source: Reservez dès maintenant
mg: Mamandrika izao

source: Contactez nous
mg: Mifandraisa aminay

source: Votre nom
mg: Anarana

source: Votre email
mg: Mailaka

source: Votre message
mg: Hafatra

source: Envoyer
mg: Halefa

source: Email
mg: Mailaka

source: Addresse
mg: Adiresy

source: Phone
mg: Finday

source: Emplacement
mg: Toerana

source: dans la commune de Ranohira
mg: ao amin’ny kaominina Ranohira

source: à 269 km de Fianarantsoa
mg: 269 ​​km miala an’i Fianarantsoa

source: à 80 km d’ Ihosy
mg: 80 km d'Ihosy

source: Burreau
mg: Birao

source: Comment s'y rendre?
mg: Ahoana no ahatongavana any?

source: Trajet
mg: Lalana

source: 15 heures de route
mg: Dia 15 ora

source: Route goudronnée
mg: Lalana goudron

source: 4 heures de route
mg: Eo ho eo amin'ny 4 ora

source: Accueil
mg: Fandraisana

source: A propos
mg: Mombamomba

source: du parc national Isalo
mg: ao amin'ny Isalo

source: <span>L</span> <span>E</span> <span>S</span> <span> </span> <span>F</span> <span>A</span> <span>U</span> <span>N</span> <span>E</span> <span>S</span>
mg: <span>B</span> <span>I</span> <span>B</span> <span>I</span> <span>D</span> <span>I</span> <span>A</span>

source: Les animaux de l’Isalo sont typiques du climat, de la végétation et de la géomorphologie du parc. Ce sont, pour une très forte majorité, des espèces endémiques.
mg: Ny biby ao Isalo dia mampiavaka ny toetr'andro, ny zavamaniry ary ny geomorphologie ao amin'ny valan-javaboary. Ny ankamaroan'izy ireo dia karazana endemic.

source: 77 espèces d’oiseaux
mg: 77 karazana vorona

source: vivent à Isalo dont le merle de Benson ou Pseudocosyphus bensoni, une espèce endémique de Madagascar qui est très protégée.
mg: mipetraka ao Isalo anisan'izany ny vorona mainty Benson na Pseudocosyphus bensoni, karazana tsy fahita firy eto Madagasikara izay tena arovana.

source: On y trouve aussi
mg: Hitantsika ao koa

source: 14 espèces de lémuriens
mg: 14 karazana lemur

source: diurnes et nocturnes dont 7 introduites et 7 endémiques de la region. Reptiles, amphibiens, carnivores, insectivores et rongeurs complètent la liste.
mg: diurnal sy nocturnal ahitana ny 7 nampidirina ary ny 7 tsy fahita amin'ny faritra. Ny biby mandady, ny amphibiana, ny mpihinam-biby, ny bibikely ary ny biby mpikiky dia mameno ny lisitra.

source: Grenouille
mg: Sahona

source: à cuisse de couleur bleue, dos jaune, poitrine pointée et noir, on la trouve aux abords de la cascade des nymphes en saison des pluies.
mg: miaraka amin'ny feny manga, ny lamosiny mavomavo, ny tratrany sy ny nono mainty, dia hita eo akaikin'ny riandranon'ny nymph amin'ny vanim-potoanan'ny orana.

source: Serpents
mg: Bibilava

source: que l’on rencontre surtout dans le Sud et le Sud Ouest de Madagascar, et exceptionnellement à Andranolava, non loin de Mahajanga. Dans l’Isalo, vous trouverez ce boa dans le circuit Namaza en saison des pluies.
mg: izay hita indrindra any atsimo sy atsimo andrefan'i Madagasikara, ary indrindra any Andranolava, tsy lavitra an'i Mahajanga. Any Isalo no ahitanao an’io boa io eny amin’ny faritr’i Namaza amin’ny fotoanan’ny orana.

source: Espèce
mg: Karazam-biby

source: endémique
mg: Endemika

source: à Madagascar
mg: ao Madagasikara

source: Tous les circuits
mg: Ireo circuit

source: Toute l’année
mg: isan-taona

source: Saison de pluie
mg: Fotoan'ny orana

# Insecte , il peut être pris pour une fleur&lt;br&gt;Tous les circuits en forêt
source: Ny bibikely, dia mety makatahaka ho voninkazo<br>Hita ao aminay circuit rehetra ao anaty ala
mg: Bibikely , dia mety makatahaka ho voninkazo<br>Hita ao aminay circuit rehetra ao anaty ala

source: Voir egalement
mg: Jerena koa

source: Les paysages
mg: Ireo tontolo

source: Les flores
mg: Ireo zavamaniry

source: <span>L</span> <span>E</span> <span>S</span> <span> </span> <span>F</span> <span>L</span> <span>O</span> <span>R</span> <span>E</span> <span>S</span>
mg: <span>T</span> <span>O</span> <span>N</span> <span>T</span> <span>O</span> <span>L</span> <span>O</span>

source: La flore du parc national Isalo est également unique au monde,il compte plus de
mg: Ny zavamaniry ao amin'ny Valan-javaboarin'i Isalo dia miavaka amin'izao tontolo izao, manana mihoatra ny

source: 400 espèces floristiques.
mg: 400 karazana voninkazo.

source: Beaucoup d’entre elles sont endémiques de Madagascar comme le Pachypodium rosulatum, famille des Apocynaceae, le Catharantus ovalis qui est une plante médicinale que l’on ne trouve nulle part ailleurs dans le monde.
mg: Maro amin'izy ireny no tsy hita popoka eto Madagasikara toy ny Pachypodium rosulatum, fianakaviana Apocynaceae, Catharantus ovalis izay zavamaniry fanafody tsy hita na aiza na aiza eran-tany.

source: La savane de l’Isalo est colonisée par des palmiers typiques de cette région : le Bismarkia nobilis, « Satrana » qui résiste au feu.
mg: Ny savannah Isalo dia nanjanahan'ny hazo rofia mahazatra amin'ity faritra ity: Bismarkia nobilis, "Satrana" izay manohitra ny afo.

source: Les meilleurs flore de l’Isalo
mg: Ny flora tsara indrindra ao Isalo

source: Le Vontaka ou Pachypodium rosulatum de la famille des Apocynaceae. Endémique de Madagascar, le Vontaka vit sur les rochers du circuit de la Piscine naturelle toute l’année.
mg: Ny Vontaka na Pachypodium rosulatum ao amin'ny fianakaviana Apocynaceae. Endemic eto Madagasikara, ny Vontaka dia miaina eny amin'ny vatolampy amin'ny fari-piadidian'ny dobo filomanosana voajanahary mandritra ny taona.

source: L’Aloes isaloensis de la famille des Aloaceae est un aloès endémique malgache. Il pousse sur les rochers de la piscine naturelle toute l’année.
mg: Aloe isaloensis avy amin'ny fianakaviana Aloaceae dia aloe malagasy tsy hita maso. Maniry eo amin'ny vatolampy amin'ny dobo filomanosana voajanahary izy io mandritra ny taona.

source: Le Bismarkia nobilis
mg: iREO Bismarkia nobilis

source: Le Bismarkia nobilis, de son nom malgache
mg: Ny Bismarkia nobilis, avy amin'ny anarany malagasy

source: C’est un palmier typique de l’Isalo qui a la particularité de
mg: Izy dia palmie Isalo mahazatra izay manana ny mampiavaka azy

source: Ses branches sont utilisées par les villageois en sparterie, industrie de l’alfa, une fibre végétale dure.
mg: Ny sampany dia ampiasain'ny mponina ao amin'ny esparto, indostrian'ny esparto, fibre zavamaniry mafy.

source: Les faune
mg: Ireo Bibidia

source: Massif érodé sur un vaste lit d'herbes parsemé de forêt de "tapia" avec des formes du terrain attaqué par l'érosion.
mg: Masifo simba amin'ny ahitra midadasika misy ala “tapia” miaraka amin'ny bikan'ny tany voatafika amin'ny faharavana.
